@component('mail::message')
# Добредојдовте!

Добредојдовте на EVNoPower. Вашиот профил е создаден. Кога ќе изберете градови за нотификации, ќе Ви биде пратена уште една порака со листа на градови.

Доколку не сте лично креирале профил, ја добивате оваа порака бидејќи директно сте се претплатиле за нотификации и профилот е автоматски генериран (лозинката е првиот дел од Вашиот email)

@component('mail::button', ['url' => ''])
Промени
@endcomponent

Поздрав,<br>
{{ config('app.name') }}
@endcomponent
